<template>
<div>
	<div class="other-tips">
        <p>师资力量</p>
        <span>teachers</span>
    </div>


    <div class="container">
        <div class="row">
            <div class="col-md-4 new" v-for="item in list">
                <div class="thumbnail">
                    <div class="img-tips" :style="'background-image: url(static/img/page3-'+item.img+');'">
                        <p>{{item.content}}</p>
                    </div>
                    <div class="caption">
                        <h4>{{item.name}}</h4>
                        <p>{{item.intro}}</p>
                    </div>
                </div>
            </div>

        </div>
    </div>
</div>
</template>

<script>
    export default{
        data:function(){
            return {
                list:[
                    {img:"1.png",content:"微世界新零售商学院实战落地导师——黄佳慧，14岁辍学只身一人在社会打拼，从事美容化妆师、个体老板等多个职业，19岁加入微世界新零售商学院，从最初的月入2000元到月入30000元她仅仅用了三个月的时间，从一个从未接触过演讲到面对几百人演讲在黄阳明老师的培养下仅仅用了一个月的时间，在未来她会竭尽全力帮助企业、团队做强做大。",name:"黄佳慧",intro:"微世界新零售商学院落地内训导师"},
                    {img:"2.png",content:"微世界新零售商学院实战落地导师——黄移山，18岁高中毕业踏入社会，23岁加入微世界新零售商学院。从一个从未接触过演讲到面对几千人演讲他仅仅花了4个月的时间，决心是成功的开始。立志诚信为本，只要你相信，我会用一切成就你的梦想。他入司仅仅用了4个月的时间便成为微世界300多位讲师中的后起之秀。此生使命协助恩师，亚洲人性销售第一人——黄佰胜、中国人性领导者——黄阳明建立一所千年学府，恩泽子孙千万代。",name:"黄移山",intro:"微世界新零售大客户服务经理、金牌讲师"},
                    {img:"3.jpg",content:"中国人性领导力第一人当代诸葛亮，人称“神童”，赚钱奇才，商业战略顶级专家，企业变革的落地能手，《人性商道》杂志总编辑，好望角营销公司总经理，营销大师，破纪录的销售冠军，促销大王，中国商业与文化研究专家，人性商学院首席研究员，全球创新的商业大师，湖南好望角营销有限公司总经理 *中国人性商道研究院高级研究员*黄佰胜（中国人性营销第一人）手下五虎将第二猛将、商业真理学第一人 *中国人性研究权威专家。",name:"黄阳明",intro:"董事局主席、落地内训总教练、人性商道第一人"},
                    {img:"4.jpg",content:"微世界新零售商学院总架构师，王老吉新零售特聘导师，从事多年教育培训工作深谙团队管理之术，《资源智慧整合体系》创始人",name:"洪阳",intro:"微世界新零售商学院大区总裁、总设计师、心理学硕士"},
                    {img:"5.jpeg",content:"在好望角集团福建分公司从2年教育培训，教育培训理念:让中国的教育培训影响世界拥有丰富的家庭教育、青少年教育、企业营销培训经验，帮助大量的销售团队改变命，曾经被中国平安、中国人寿、太平常、新华人寿、泰康人寿等邀请在讲课被贴针灸、小美国际邀请做企业总顾问培训出多名优秀杰出的讲师。",name:"吴元生",intro:"企业总顾问并培训出多名优秀杰出的讲师"},
                    {img:"6.jpeg",content:"从大学13年毕业，一直致力于教育事业。17年年初在偶然的机会结识了微世界新零售商学院。认识到微商是这个信息时代最伟大的产物。立志于帮助微商来改变整个社会的生活方式！让大家能用到最好的产品，更容易的赚到钱！",name:"鲁基畅",intro:"让大家能用到最好的产品，更容易的赚到钱！"},
                    {img:"7.jpeg",content:"中国人性商道研究院高级研究员*黄佰胜（中国人性营销第一人）终生弟子 ，人性销售体系推崇者；曾患有抑郁症到如今却可以现在千人舞台进行演讲；拥有丰富的一线销售实战经验和团队管理经验；教学理念:  以人为核心，真正重视人，尊重人，理解人！2017年2月进入微商行业，任职微世界新零售商学院华南大区总裁，已服务过猫人内衣、浪莎袜业、王老吉、三金药业、花红药业、老板电器、仁和优卡丹，梵婕缇等30多家中国著名品牌。",name:"胡源",intro:"以人为核心，真正重视人，尊重人，理解人！"},
                    {img:"8.jpeg",content:"从事的4年的咨询培训，咨询培训理念：让合作伙伴用最少的钱撬动更大的市场。拥有丰富的一线市场经验和的市场洞察经验。曾服务过全友家私、双虎家私、中科贴针灸，绿焰国际，羽悦本草咨询策划、平安保险，中国人寿保险的教育培训",name:"许江明",intro:"拥有丰富的一线市场经验和的市场洞察经验"},
                    {img:"9.jpeg",content:"好望角集团微世界新零售商学院金牌导师，出生在四川宜宾一个贫苦的家庭，却从小不服输，养成了乐观开朗积极的性格色彩，乐于助人，23岁帮助身边至少一百位微商伙伴突破了收入破10万，终身致力于帮助我所认识至少10000位朋友实现财富自由，家庭幸福的目标",name:"张春燕",intro:"23岁帮助身边至少一百位微商伙伴突破了收入破10万"},
                    {img:"10.jpeg",content:"中文名：曾浮生性别：男出生年月：1991年10月29国籍：中国出生地：湖南省永州市民族：汉族职业：好望角微世界商学院首席内训金牌老师主要成就：打造微商企业化经营、创造微商多项团队销售记录、帮助微商从0到10000人团队裂变使命：怀大爱心、做小事情精神：不挣客户的钱，只帮微商挣钱，挣客户的客户的钱公司宗旨：为天地立心、为生命立命，为往圣继绝学、为万世开太平",name:"曾浮生",intro:"为天地立心、为生命立命，为往圣继绝学、为万世开太平"},
                ]
            }
        }
    }
</script>